; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Sekunden anzeigen
Light mode=Heller Modus
Resize=Größe ändern
Always on top=Immer im Vordergrund
Start with Windows=Mit Windows starten
Show in system tray=Im Infobereich anzeigen
About DeskFlip…=Über DeskFlip…
Exit=Beenden
About DeskFlip=Über DeskFlip
All rights reserved.=Alle Rechte vorbehalten.
Report issues or send feedback to=Probleme melden oder Feedback senden an
Other apps=Weitere Apps
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Schneller, schlanker und minimalistischer Fotobetrachter für das moderne Windows
Desktop Rain and Snow Simulator for Windows=Regen- und Schneesimulator für den Windows-Desktop
Customizable, minimal, transparent desktop clock widgets for Windows=Anpassbare, minimalistische, transparente Desktop-Uhr-Widgets für Windows
